{
    "status": "ready",
    "context": {
      "pageTitle": "Site officiel de l'État de Vaud",
      "navOpen": true,
      "news": {
        "title": "Actualités",
        "homepage": true,
        "titleModifier": "mt-md-0",
        "teasers": [
          {
            "title": "10’800 habitants supplémentaires et record de naturalisations en 2016",
            "authors": false,
            "media": {
              "styleModifier": "vd-w-md-50",
              "image": {
                "default": {
                  "src": "../../assets/img/picture-960x640.jpg",
                  "alt": "Alternative text",
                  "class": "@image--fluid.class",
                  "srcset": [
                    {
                        "width": "320w",
                        "file": "../../assets/img/picture-320x213.jpg"
                    },
                    {
                        "width": "540w",
                        "file": "../../assets/img/picture-540x360.jpg"
                    },
                    {
                        "width": "720w",
                        "file": "../../assets/img/picture-720x480.jpg"
                    },
                    {
                        "width": "960w",
                        "file": "../../assets/img/picture-960x640.jpg"
                    },
                    {
                        "width": "1140w",
                        "file": "../../assets/img/picture-1140x760.jpg"
                    }
                  ]
                }
              }
            },
            "excerpt": "La croissance démographique est restée soutenue en 2016 avec une hausse de 1,4%, légèrement inférieure à la moyenne des dix dernières années. Avec 7400 naturalisations, les acquisitions de la nationalité suisse atteignent un niveau record."
          },
          {
            "title": "RER Vaud: achat de 14 nouvelles rames",
            "authors": false,
            "media": false,
            "excerpt": "Pour faire face à la forte augmentation du nombre de voyageurs sur les lignes vaudoises, quatorze nouveaux trains viendront renforcer la capacité du RER Vaud à l’horizon 2020."
          },
          {
            "title": "Renforcement du cadre réglementaire de la LEO",
            "authors": false,
            "media": false,
            "excerpt": "Le Conseil d'Etat a adopté la modification partielle du règlement d'application de la loi sur l'enseignement obligatoire (LEO)."
          },
          {
            "title": "14 avril: inauguration du Parlement vaudois",
            "authors": false,
            "media": false,
            "excerpt": "Les Autorités vaudoises ont rendu public le programme de la journée d’inauguration officielle du nouveau Parlement cantonal qui se déroulera le 14 avril. Trois temps forts marqueront la matinée: une séance inaugurale du Grand Conseil réservée aux autorités, la cérémonie officielle à la cathédrale de Lausanne en présence d’un millier d’invités, et la visite du Parlement accompagnée d’un apéritif sur la place du Château. Durant l’après-midi, la population intéressée pourra également visiter le nouveau bâtiment."
          },
          {
            "title": "2016: un bilan positif en matière de criminalité",
            "authors": false,
            "media": false,
            "excerpt": "Les autorités ont présenté un bilan positif en matière de criminalité sur le sol vaudois. Les infractions au Code pénal ont encore diminué de 6.5% par rapport à 2015. La tendance amorcée voici trois ans se poursuit, en baisse de plus d’un tiers depuis 2014. Les chiffres 2016 sont les plus bas enregistrés depuis 2009, année de la création de la statistique harmonisée."
          }
        ]
      },
      "buttonTilesTop":{
        "items": [
          {
            "item": "Grand Conseil",
            "url": "#"
          },{
            "item": "Conseil d'État",
            "url": "#"
          },{
            "item": "Ordre Judiciaire",
            "url": "#"
          }
        ]
      },
      "agenda": {
        "title": "Agenda et événements",
        "events": [
          {
            "title": "Elections cantonales",
            "url": "#",
            "excerpt": "Le 30 avril 2017, les citoyens vaudois sont appelés à élire le Grand Conseil vaudois ainsi que le Conseil d'État (1er tour). Le deuxième tour de l'élection du Conseil d'État aura lieu le 21 mai 2017 (2e tour).",
            "date": {
              "start": {
                "day": "30",
                "month": "avril"
              }
            }
          },
          {
            "title": "Athletissima",
            "excerpt": "L’édition 2017 se déroulera le jeudi 6 juillet au Stade de la Pontaise à Lausanne.",
            "date": {
              "start": {
                "day": "6",
                "month": "juillet"
              },
              "end": {
                "day": "7",
                "month": "juillet"
              }
            },
            "image": {
              "styleModifier": "order-3 vd-w-md-50",
              "caption": false
            }
          },
          {
            "title": "Noël",
            "excerpt": "Noël est une fête d'origine romaine célébrée chaque année, majoritairement dans la nuit du 24 au 25 décembre ainsi que le 25 toute la journée.",
            "date": {
              "start": {
                "day": "24",
                "month": "décembre"
              }
            }
          }
        ]
      }
    }
}
